{
    "siteName": "BMG - Buchair Magique Oil",
    "description": "Premium 100% Pure Hemp Oil",
    "product": {
        "name": "BMG OIL",
        "subtitle": "(AR) والمميزات المنتج مقدمة - BMGOIL",
        "overview": {
            "title": "نظرة عامة",
            "content": "المتقدمة الاستخراج تقنيات على مثالاً يمثل الزيت هذا. المكثف البحث من سنوات بعد بعناية تطويره تم %100 نقي طبيعي زيت هو BMGOIL العالي والنقاء"
        },
        "features": {
            "title": "الميزات الفريدة",
            "content": "جميع ليقدم الطبيعة من مباشرة الزيت هذا استخراج يتم. والقوة النقاء مستويات أعلى تضمن التي، الثورية الاستخراج عملية هو BMGOIL يميز ما لقوته يُقدر أصيل سابقاً نوع وهو، المغربي بيلديا نبات من الجودة عالي الزيت هذا استخراج يتم. حافظة مواد أو إضافات دون القنب فوائد"
        },
        "contents": {
            "title": "محتويات المنتج",
            "content": "فيها ومتحكم دقيقة جرعة يوفر مما، مل 0.0045 على تحتوي قطرة كل. قطرة 112 حوالي يعادل ما، الزيت من مل 5 على زجاجة كل تحتوي"
        },
        "ingredients": {
            "title": "المكونات",
            "content": "ومصمم بالكامل طبيعي المنتج. صناعية مكونات أو حافظة مواد أو مضافة كيميائية مواد أي دون، النقي القنب من %100 على BMGOIL يحتوي المعدلة وغير الكاملة القنب فوائد عن يبحثون الذين لأولئك"
        },
        "dosage": {
            "title": "إرشادات الجرعة الخاصة",
            "content": "أو المرغوب التأثير على بناءً الكمية تعديل يمكن. الجرعة لتعديل الحاجة حسب الزيت تخفيف يمكن. يومياً قطرات 5-4 هي بها الموصى الجرعة الطبيب لتوصيات وفقاً"
        },
        "usage": {
            "title": "كيفية الاستخدام",
            "content": "على السيروم من بها الموصى الكمية ضع ثم. بالتربيت وجففه أولاً وجهك نظف. النشطة للمكونات متساوٍ توزيع لضمان الاستخدام قبل الزجاجة رج 30 لمدة يمتص السيروم اترك. تصاعدية بحركات بلطف ودلكه والرقبة الوجه على بالتساوي السيروم وزع. الوجه على مباشرة أو أصابعك أطراف فعاليته على للحفاظ ومظلم بارد مكان في بالسيروم واحتفظ العينين ملامسة تجنب. الليل أو النهار كريم وضع قبل ثانية 60 إلى"
        },
        "warning": {
            "title": "تحذير",
            "content": "موصوفة أدوية تستخدم كنت إذا خاصة، جديد مكمل أي بدء قبل دائماً طبيباً استشر. للأدوية كبديل يستخدم أن يجب ولا غذائي مكمل هو المنتج هذا"
        }
    }
}